Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/gulahallanovttadat_id_85853.html.tmx
Source language: sme
Languages: nob

source: Gulahallanovttadat
nob: Kommunikasjonsenheten

source: Gulahallanovttadat oktiiordne departemeantta gulahallandoaimma .
nob: Kommunikasjonsenheten koordinerer departementets kommunikasjonsvirksomhet .

source: Ovddasvástádussii gullet mediahálddašeapmi ja mediagoziheapmi , strategalaš gulahallan suorggi ektui , ráđiid addin ossodagaide ja politihkalaš njunušgoddái .
nob: Ansvaret omfatter mediehåndtering og medieovervåkning , strategisk kommunikasjon overfor sektoren , rådgivning i avdelingene og overfor politisk ledelse .

source: Gulahallanovttadagas lea maiddái ovddasvástádus departemeantta elektrovnnalaš gulahallanvuogádagaid sisdoalus ja ovddideamis .
nob: Kommunikasjonsenheten har også ansvar for innhold og utvikling av departementets elektroniske kommunikasjonsplattformer .

source: Gulahallanhoavda Anne-Berit Herstad
nob: Kommunikasjonssjef Anne-Berit Herstad

source: Preassagulahallanolmmoš
nob: Pressekontakt

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Gulahalliráđđeaddi Halvard Wensel
nob: Kommunikasjonsrådgiver Halvard Wensel

source: Gulahalliráđđeaddi Karin Johansen
nob: Kommunikasjonsrådgiver Karin Johansen

source: Gulahalliráđđeaddi Magnus Hodne
nob: Kommunikasjonsrådgiver Magnus Hodne

source: Gulahalliráđđeaddi Frødis Tornøe
nob: Kommunikasjonsrådgiver Frøydis Tornøe

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Fáksa :
nob: Faks :
